import React from "react";
import TdirecImageSlider from "./TdirecImageSlider";
import Navigation from "./Navigation";
export default function home() {
  return (
    <div>
      <Navigation />
      <TdirecImageSlider />
      <h2>타로 의미 알기</h2>
      <h4>
        타로를 읽는 법을 배울 때 시작하기 가장 좋은 곳은 타로 카드 의미를 배우는
        것입니다.
      </h4>
      <p>
        카드의 키워드, 상징 및 이야기를 포함하여 각 타로 카드의 의미를
        알아보십시오. 이것이 제가 매일 타로를 읽을 때 사용하는 개인 타로 카드
        의미입니다. 이제 여러분도 사용할 수 있습니다! 이 타로 카드의 의미를
        복음이 아닌 지침으로 삼으십시오. 타로 카드에는 '올바른'또는
        '잘못된'의미가 없습니다. 물론, 타로 카드가 의미하는 바에 대한 전통적인
        해석이 있지만, 직감을 믿고 자신에게 옳다고 느끼는 의미를 사용하는 것이
        좋습니다.
      </p>
      <br />
      <br />
      <br />
      <br />
      <br />
      <br />
      <h2> 타로 카드 의미 정보 </h2>
      타로 카드는 각각 고유 한 이미지, 상징, 스토리가있는 78 장의 카드로
      구성되어 있습니다. 22 개의{" "}
      <a href="/tarotdirectory/major-arcana">주요 Arcana 카드</a> 는 삶의 업과
      영적 교훈을 나타냅니다. 그들은 영적인 자기 인식의 길을 나타내며 우리가 더
      큰 의미와 이해를 찾을 때 마주 치는 다양한 단계를 묘사합니다. 이런 식으로
      Major Arcana 카드는 영혼 수준에서 매우 의미있는 교훈을 제공합니다. 56 개
      마이너 아르카나 카드는 시련과 우리가 매일 경험하는 것이 고난을 반영한다.
      이 타로 카드는 삶의보다 실용적인 측면을 강조하고 일시적이거나 사소한
      영향을 미치는 현재 문제를 나타낼 수 있습니다. 마이너 아르카나 카드에는 16
      개의 타로 코트 카드가 있으며 각 카드 는 16 개의 다른 성격 특성을 나타내며
      언제든지 표현할 수 있습니다. 또한 컵, 펜타클, 소드, 완드 등 4 개의 슈트로
      구성된 40 개의 숫자 카드가 있으며, 각각 10 장의 카드로 우리가 일상에서
      마주 치는 다양한 상황을 나타냅니다. 어떤 사람들은 타로 카드가 단순히
      종이에 잉크라고 말할 수 있습니다. 하지만 20 년 넘게 매일 타로 카드를
      읽음으로써 내가 발견 한 것은 다음과 같습니다. 타로는 우리 삶의 동화책,
      영혼의 거울, 내면의 지혜의 열쇠입니다. 우리 삶에서 만나는 모든 영적 교훈은
      78 장의 타로 카드에서 찾을 수 있습니다. 그리고 우리가 타로에 대해 상담 할
      때 우리는 영감받은 삶을 살기 위해 배우고 마스터해야하는 정확한 교훈을 보게
      될 것입니다. 그것은 당신이 당신의 잠재 의식에 접근하고 우리 모두에게
      살고있는 지혜 (그리고 대답)를 이용할 수 있도록 거울을 자신에게 들고있는
      것과 같습니다.
    </div>
  );
}
